Repository: numfocus/disc-unconference-2023-projects
Catalog: locales/*/LC_MESSAGES/hidden-curriculum.po
Languages: es

source: Eligibility and restrictions on personnel and funding (solicitation/funder specific)
es: Elegibilidad y restricciones de personal y financiación (solicitud/específico del financiador)

source: Venture capital (VC) and/or industry funding (this curriculum’s primary intention is to support researchers and organizations applying for philanthropic or governmental funding; however some knowledge can be transferable to VC and industry funding at your own discretion)
es: Capital de riesgo (VC) y/o financiación industrial (el objetivo principal de este plan de estudios) La intención es apoyar a los investigadores y organizaciones que soliciten financiación filantrópica o gubernamental; sin embargo, algunos conocimientos pueden ser transferible a capital de riesgo y financiación de la industria a su propia discreción)

source: Funding to an individual (instead of an institution) such as some fellowships and contract-based awards
es: Financiamiento a un individuo (en lugar de una institución) como algunos becas y premios por contrato

source: *Module 7 learning objectives:* At the end of this module, learners should be able to:
es: *Objetivos de aprendizaje del Módulo 7:* Al final de este módulo, los alumnos debería poder:

source: Understand different ways of overcoming adversity while seeking funding
es: Comprender diferentes formas de superar la adversidad mientras se busca financiación

source: Strengthen the ability to effectively communicate with reviewers and funders
es: Fortalecer la capacidad de comunicarse eficazmente con revisores y financiadores

source: Overcome some common limitations when applying for funding as a resident of an LMIC or marginalized group.
es: Supere algunas limitaciones habituales a la hora de solicitar financiación como residente

source: Further work
es: Trabajo adicional

source: These materials are available under a [CC-BY-NC](https://creativecommons.org/licenses/by-nc/2.0/) license.
es: Estos materiales están disponibles bajo la licencia [CC-BY-NC](https://creativecommons.org/licenses/by-nc/2.0/).

source: This project will be developed after the workshop by OLS in [this repository](https://github.com/open-life-science/knowhow).
es: Este proyecto se desarrollará después del taller de OLS en [este repositorio](https://github.com/open-life-science/knowhow).
