Repository: numfocus/disc-unconference-2023-projects
Catalog: locales/*/LC_MESSAGES/hidden-curriculum.po
Languages: es

source: Knowhow: everything you wanted to know about applying for grants but didn't ask
es: Knowhow: todo lo que querrías saber sobre cómo solicitar subvenciones pero no preguntaste

source: Project description
es: Descripción del proyecto

source: **Description**: Collaboratively creating a curriculum and coaching program to ensure that "hidden curriculum" is less hidden, so that funders and potential grantees from different income levels can engage fairly.
es: **Descripción**: Creación colaborativa de un plan de estudios para garantizar que el "temario oculto" sea menos oculto, de modo que los financiadores y posibles beneficiarios de distintos niveles socioeconomicos puedan participar equitativamente.

source: **Proposed outcome**: Project proposal to share with global north philanthropy looking to make a difference in the global south
es: **Resultado propuesto**: Propuesta de proyecto para compartir con la filantropía del norte global que busca marcar la diferencia en el sur global

source: **Value added**: Levelling the playing field with regards to access to resources
es: **Valor añadido**: Nivelar el campo de juego con respecto al acceso a recursos

source: Dictionary:
es: Diccionario:

source: **LMIC:** Low to medium income countries **HIC:** High income countries **ROI:** return on investment **CC:** Creative Commons **CC-BY:** Creative Commons, attribution **CC BY-NC:** Creative Commons, attribution, non-commercial **DOI:** Digital Object Identifier **RFA:** Request for application. Also known as CFP, Call for Proposal. **DEI:** Diversity, Equity, Inclusion. Also known as IDEA (A for accessibility), EDI, and JEDI (J for Justice). **Whisper network:** similar to hidden curriculum, information shared by an ingroup or clique that is inaccessible to the general population
es: **PIMB:** Países de ingresos bajos a medios **HIC:** Países de altos ingresos **ROI:** retorno de la inversión **CC:** Creative Commons**CC BY-NC:** Creative Commons, atribución, no comercial**DOI:** Identificador de objeto digital **RFA:** Solicitud de solicitud. También conocida como CFP, Convocatoria de propuestas. **DEI:** Diversidad, Equidad, Inclusión. También conocida como IDEA (A de "accesibilidad), EDI y JEDI (J de Justicia).

source: Participants
es: Participantes

source: Learner personas
es: Personas de aprendizaje

source: María (she/her)
es: María (ella)

source: Maria is in her early 30s. She was born and raised in Bolivia but works and lives in Argentina. She obtained an undergraduate degree in psychology in Bolivia and PhD in psychology in Argentina. She currently works as a postdoctoral researcher. Maria's goals are to obtain research grants to perform research, although she can’t pay herself from a grant. In her line of work international grants are preferred, since local funds are more restrictive. Her professional interests are neuroscience, cognitive development and working memory, as well as open science (data sharing and aggregation/interoperability). Maria has received local grants before, but none from other countries. Personal challenges that Maria is facing include a high cost of living in her home city, which is even harder because she sends money home to her family. Her professional challenges: she doesn’t know how to get started applying to international grants, and is not supported by her host institution in applying internationally.
es: María tiene poco más de 30 años. Nació y creció en Bolivia pero trabaja y vive en Argentina. Obtuvo una licenciatura en psicología en Bolivia y un doctorado en psicología en Argentina. Actualmente se desempeña como investigadora postdoctoral. Su objetivo es obtener becas de investigación para realizar investigaciones, aunque no ella misma no pueda cobrar de una beca. En su campo, se prefieren las subvenciones internacionales, ya que los fondos locales son más restrictivos. Sus intereses profesionales son la neurociencia, desarrollo cognitivo y memoria de trabajo, así como ciencia abierta (intercambio de datos y agregación/interoperabilidad). María ha recibido subvenciones locales antes, pero ninguno de otros países. Los desafíos personales a los que se enfrenta incluyen un alto costo de vida en su ciudad de residencia, que se ve agrabado ya que ella envía dinero a su familia. Sus desafíos profesionales: no sabe cómo empezar a solicitar subvenciones internacionales y

source: Aleksey (they/them)
es: Aleksey (elle)

source: Aleksey is in his early 50s, born and raised in Ukraine, where they also currently live and work. They are a geneticist by training, working with fruit flies. Aleksey is a mid-career, employed as an Associate Research Scientist (a permanent, tenured role) in Kiev/Kyiv. Their goal is to expand into new experimental methods within a long-running research program and receive grants to engage in research (they cannot receive salary from grants). Funding would pay for a PhD research assistant or postdoc as well as pay for resources to undertake research activities. Their professional interests include molecular genetics, cell biology, rare diseases, with computational modeling (but not with open source software). Aleksey has received local grants before but failed at obtaining funding from an international funder, as their proposal was miscalibrated to the solicitation). Aleksey is a person with disability, requiring voice assistive technology, and is also a parent of two teenagers. The challenges related to obtaining an international grant include language (Aleksey's native tongue, Ukranian, has a Cyrillic alphabet), which presents a barrier to submitting in English and collaborating internationally. Challenges to successfully applying for grant funding include: 1) current geopolitical instability in Aleksey’s home means grants are perceived as risky, and 2) Aleksey is still learning how to engage fully in open science practices.
es: Aleksey tiene poco más de 50 años, nació y creció en Ucrania, donde también Actualmente vive y trabaja. Es genetista de formación, trabaja con moscas de la fruta. Aleksey está a mitad de su carrera y trabaja como investigador asociado Científico (un puesto permanente y permanente) en Kiev/Kiev. Su objetivo es ampliarse hacia nuevos métodos experimentales dentro de una investigación de larga duraciónprogramar y recibir subvenciones para dedicarse a la investigación (no pueden recibir salario de subvenciones). La financiación pagaría un asistente de investigación de doctorado o software). Aleksey ha recibido subvenciones locales antes pero fracasó en obtener financiación de un financiador internacional, como era su propuestanecesita tecnología de asistencia de voz y también es padre de dos hijosadolescentes. Los desafíos relacionados con la obtención de una beca internacional incluir idioma (la lengua nativa de Aleksey, el ucraniano, tiene cirílicoalfabeto), que presenta una barrera para enviar en inglés y colaborar internacionalmente. Desafíos para postularse con éxito La financiación de subvenciones incluye: 1) la inestabilidad geopolítica actual en AlekseyEn casa significa que las subvenciones se perciben como riesgosas, y 2) Aleksey todavía lo es

source: Mohamed (he/him)
es: Mohamed (él)

source: Mohamed (he/him) is in his mid twenties. He is from Mali where he lives with his parents and several siblings. He has sporadic ad-hoc income and is a freelancer. He is a native French speaker with basic English knowledge. He has completed some undergraduate courses at the university and has engineering background. He leads a citizen-driven grassroots organization that performs investigative journalism, reporting on governmental policies around ecological issues like environmental sustainability and climate change, and social issues like femicides. Mohamed’s goals are to find a way to have the grassroots organisation become sustainable, including paying wages to staff and supporting infrastructure like cloud computing and computers. He would also like to receive travel grants to support additional investigative journalism. Mohamed has never received any grant before (neither local or international). Mohamed doesn’t know where to find grants and lacks familiarity with the administrative process involved; moreover, he has no experience in designing large-scale research projects. Some of the questions Mohamed has are: What are the requirements of a donor? How do I report to them? How can I use the money? How do I pay people?
es: Mohamed tiene veintitantos años. Es de Mali, donde vivecon sus padres y varios hermanos. Tiene ingresos esporádicos ad hoc y Es un profesional independiente. Es un hablante nativo de francés con conocimientos básicos de inglés. Ha completado algunos cursos de pregrado en la universidady tiene experiencia en ingeniería. Dirige una organización de base impulsada por los ciudadanos organización que realiza periodismo de investigación, informando sobrepolíticas gubernamentales en torno a cuestiones ecológicas como el medio ambienteEl objetivo de Mohamed es encontrar la manera de tener organización de basevolverse sostenible, incluido el pago de salarios al personal y el apoyo infraestructura como computación en la nube y computadoras. También le gustaría Mohamed nunca antes había recibido ninguna subvención (ni local ni internacional). Mohamed no sabe dónde encontrar subvenciones y le falta familiaridad con el proceso administrativo involucrado; además, no tieneexperiencia en el diseño de proyectos de investigación a gran escala. Algunos de los Las preguntas que tiene Mohamed son: ¿Cuáles son los requisitos de un donante? ¿Cómo lo hago?¿Informarles? ¿Cómo puedo usar el dinero? ¿Cómo le pago a la gente?

source: Learning modules
es: Módulos de aprendizaje

source: Module 1: Scope of the curriculum - who is this resource for and how to use it
es: Módulo 1: Alcance del plan de estudios: para quién es este recurso y cómo utilizarlo

source: Why are we doing this (mission statement)
es: ¿Por qué estamos haciendo esto (declaración de misión)?

source: How these materials can be used (teaching material), licensing (CC-BY-NC), attribution
es: Cómo se pueden utilizar estos materiales (material didáctico), licencia (CC-BY-NC), atribución

source: Overview of problems when applying for grants (challenges these materials will address)
es: Resumen de los problemas al solicitar subvenciones: (desafíos que abordarán estos materiales)

source: The grant does not fit the remit of the call for proposals
es: La subvención no se ajusta al ámbito de la convocatoria de propuestas

source: Writing and grammar skills
es: Habilidades de escritura y gramática

source: Persons/Collaborators do not have the skills
es: Las personas/colaboradores no tienen las habilidades

source: Unrealistic timeline or budget
es: Cronograma o presupuesto poco realista

source: Application does not show experience with grant writing
es: La solicitud no muestra experiencia en la redacción de subvenciones.

source: What this material will NOT teach
es: Lo que este material NO enseñará

source: Comprehensive overview of grant writing (there are other grant writing workshops, and this won’t cover discipline-specific considerations)
es: Descripción general completa de la redacción de subvenciones (hay otros talleres de redacción de subvenciones y esto tampoco cubrirá consideraciones específicas de una disciplina)

source: Complete information about program/project management and leadership (community management, managing personnel), and planning for organizational sustainability
es: Información completa sobre gestión y liderazgo de programas/proyectos(gestión comunitaria, gestión de personal) y planificación de sostenibilidad organizacional

source: *Module 1 learning objectives:* At the end of this module, learners should be able to:
es: *Objetivos de aprendizaje del Módulo 1:* Al final de este módulo, los alumnos deberían poder:

source: Understand the scope of this curriculum
es: Comprender el alcance de este plan de estudios

source: Understand how to use and reuse these materials
es: Comprender cómo utilizar y reutilizar estos materiales

source: Recognize the target the audience of this content
es: Reconocer el público objetivo de este contenido

source: Identify common issues while seeking funding that this curriculum will address
es: Identificar problemas comunes al buscar financiaciónque este plan de estudios abordará

source: Module 2: Preparing to apply for grants
es: Módulo 2: Preparación para solicitar subvenciones

source: What is a grant and what are the types of grants
es: ¿Qué es una subvención y cuáles son los tipos de subvenciones?

source: Competitive requests for applications (RFAs)
es: Solicitudes competitivas de solicitudes (RFA)

source: Unsolicited submissions and pitching ideas
es: Presentaciones no solicitadas e ideas de presentación

source: Meeting and getting to know funders (building trust, learning about program priorities)
es: Reunirse y conocer a los financiadores (generar confianza, aprender sobre prioridades del programa)

source: Building a professional brand
es: Construyendo una marca profesional

source: Website for lab, organization, or individuals
es: Sitio web para laboratorio, organización o individuos.

source: Basic information about goals
es: Información básica sobre objetivos

source: Reading the RFA
es: Leyendo el RFA

source: How the grant will be evaluated
es: Cómo se evaluará la subvención

source: Frame your proposal around the evaluation rubrics
es: Encuadre su propuesta en torno a las rúbricas de evaluación

source: What do funders look for in candidates
es: ¿Qué buscan los financiadores en los candidatos?

source: Organizational requirements
es: Requisitos organizativos

source: Connecting with your institution and learning about procedures
es: Conectando con su institución y aprendiendo sobre procedimientos

source: Finding or learning if you need to create an organization to support you (fiscal sponsorship)
es: Encontrar o aprender si necesitas crear una organización que te apoye(patrocinio fiscal)

source: Finding supporters that will give you help/feedback for your proposal
es: Encontrar partidarios que le brinden ayuda o comentarios sobre su propuesta

source: Templates
es: Plantillas

source: Collaborator recommendation letters
es: Cartas de recomendación de colaboradores

source: CVs
es: CV

source: *Module 2 learning objectives:* At the end of this module, learners should be able to:
es: *Objetivos de aprendizaje del módulo 2:* Al final de este módulo, los alumnos deberían poder:

source: Identify grant opportunities for which they are eligible
es: Identificar oportunidades de subvención para las que son elegibles

source: Identify key collaborators or stakeholders that need to be involved
es: Identificar colaboradores o partes interesadas clave que deben participar

source: Understand the basic requirements you need to meet for a grant application
es: Comprender los requisitos básicos que debes cumplir para una solicitud de subvención

source: Decipher the RFA specifics and translate them into actionable application tasks
es: Descifre los detalles de la RFA y tradúzcalos al tareas de aplicación procesables

source: Module 3: Preparing a proposal
es: Módulo 3: Preparación de una propuesta

source: Preparing a proposal
es: Preparando una propuesta

source: Sections of a proposal
es: Secciones de una propuesta

source: Research narrative
es: Narrativa de investigación

source: Diversity, equity, and inclusion (DEI) statement
es: Declaración de diversidad, equidad e inclusión (DEI)

source: Deliverables and outcomes
es: Entregables y resultados

source: Letters of recommendation/support
es: Cartas de recomendación/apoyo

source: Formatting
es: Formato

source: Aims/objectives/goals
es: Fines/objetivos/metas

source: Questions/hypotheses
es: Preguntas/hipótesis

source: Methods
es: Metodos

source: Deliverables and success metrics
es: Entregables y métricas de éxito

source: Citation/references
es: Cita/referencias

source: Supporting materials
es: Materiales de apoyo

source: Lexicon (how to handle acronyms)
es: Léxico (cómo manejar las siglas)

source: Timelines
es: Líneas de tiempo

source: What makes a good proposal
es: ¿Qué hace una buena propuesta?

source: Consistency
es: Consistencia

source: Concise but clear (not too specific or too general)
es: Conciso pero claro (ni demasiado específico ni demasiado general)

source: Resources at your affiliated institution or organization
es: Recursos en su institución u organización afiliada

source: Institutional approval
es: Aprobación institucional

source: Listing your collaborators
es: Listado de tus colaboradores

source: Steps in the application process
es: Pasos en el proceso de solicitud

source: Letters of intent
es: Cartas de intención

source: Full applications
es: Aplicaciones completas

source: Interviews
es: Entrevistas

source: Seek peer feedback
es: Busque comentarios de sus pares

source: From folks within your field and beyond your field - until you are proficient enough to be your own reviewer
es: De personas dentro y fuera de su campo, hasta que usted sea lo suficientemente competente como para ser su propio revisor

source: *Module 3 learning objectives:* At the end of this module, learners should be able to:
es: *Objetivos de aprendizaje del Módulo 3:* Al final de este módulo, los alumnos deberían poder:

source: Prepare a template to cover text-based grant proposal documents, tailored to the needs of a grant funder and/or grant call;
es: Prepare una plantilla para cubrir los documentos de propuesta de subvención basados en texto, adaptada a las necesidades de un financiador de subvención y/o convocatoria de subvención;

source: Define a scope of work alongside collaborators, and incorporate it into agrant narrative;
es: Definir un ámbito de trabajo junto a los colaboradores e incorporarlo en una narrativa de subvención;

source: Identify and comply to the learner’s organizational requirements for grantmaking;
es: Identificar y cumplir con los requisitos organizacionales del alumno para la concesión de subvenciones;

source: Create detailed and realistic project timelines and staffing estimates
es: Cree cronogramas de proyectos y estimaciones de personal detallados y realistas.

source: Module 4: Budgeting
es: Módulo 4: Presupuesto

source: Creating your own budget, using a provided template, or using an institutional template
es: Crear su propio presupuesto, usando una plantilla proporcionada o usando un plantilla institucional

source: How to charge for staff time (salary, contractors, fringe/benefits), adjust for inflation
es: Cómo cobrar por el tiempo del personal (salario, contratistas, beneficios adicionales) ajustar por inflación

source: Overheads and indirect costs
es: Gastos generales y costos indirectos

source: Budget narrative or justifying your budget
es: Narrativa presupuestaria o justificación de su presupuesto

source: Current and pending funding, non-grant income
es: Financiamiento actual y pendiente, ingresos no relacionados con subvenciones

source: The problems of under budgeting
es: Los problemas de la falta de presupuesto

source: *Module 4 learning objectives:* At the end of this module, learners should be able to:
es: *Objetivos de aprendizaje del Módulo 4:* Al final de este módulo, los alumnos deberían poder:

source: Create a basic budget with categories and formatting suitable for submission to a funder
es: Crea un presupuesto básico con categorías y formato adecuado para presentación a un financiador

source: Avoid under-budgeting by proposing adequate budget for inflation and contingencies
es: Evite la subpresupuestación proponiendo un presupuesto adecuado para inflación y contingencias

source: Describe current and pending support in a way that is meaningful for grant review
es: Describe el soporte actual y pendiente de una manera que sea significativa para revisión de subvenciones

source: Understand indirect costs, including what your organization requires and what a funder allows
es: Comprenda los costos indirectos, incluido lo que su organización requiere y lo que permite un financiador

source: Module 5: You got the grant - now what?
es: Módulo 5: Obtuviste la subvención, ¿y ahora qué?

source: Announcing and publishing your award (embargo)
es: Anuncio y publicación de su premio (embargo)

source: Adjusting budget and personnel after the start of the grant
es: Ajuste de presupuesto y personal tras el inicio de la subvención

source: Tracking your budget and reporting progress
es: Seguimiento de su presupuesto e informes de progreso

source: No-cost extensions
es: Extensiones sin costo

source: Acknowledging a funder
es: Reconocer a un financiador

source: Finishing the grant period
es: Finalizando el periodo de beca

source: *Module 5 learning objectives:* At the end of this module, learners should be able to:
es: *Objetivos de aprendizaje del Módulo 5:* Al final de este módulo, los alumnos debería poder:

source: Identify obligations for communicating with the funder after receiving a grant award notification
es: Identificar obligaciones para comunicarse con el financiador después de recibir una notificación de concesión de subvención

source: Approach funder for adjustments to grant budget, personnel, or timeline
es: Contactar con el financiador para realizar ajustes en el presupuesto, el personal o el cronograma de la subvención

source: Track and prepare required materials for reporting grant outcomes to a funder
es: Seguimiento y preparación de los materiales necesarios para informar los resultados de la subvención a un financiador

source: advanced topics
es: Módulo 6: Colaboración interinstitucional (pre y post-adjudicación), temas avanzados

source: Building a consortium
es: Construyendo un consorcio

source: Governance in consortia (e.g., value alignment, publication policies, licencing, code of conduct)
es: Gobernanza en consorcios (por ejemplo, alineación de valores, políticas de publicación, licencias, código de conducta)

source: Subawards
es: subpremios

source: *Module 6 learning objectives:* At the end of this module, learners should be able to:
es: *Objetivos de aprendizaje del Módulo 6:* Al final de este módulo, los alumnos debería poder:

source: Negotiate relationships, obligations, and required documentation with collaborators at other institutions as a part of application preparation
es: Negociar relaciones, obligaciones y documentación requerida con colaboradores de otras instituciones como parte de la preparación de la solicitud

source: Coordinate decision-making and synchronization with grant partners while engaging in funded work
es: Coordinar la toma de decisiones y la sincronización con los socios de la subvención mientrasse participa en un trabajo financiado

source: Administer subawards for collaborative proposals
es: Administrar subasignaciones para propuestas colaborativas.

source: Module 7: Potential pitfalls and workarounds, more advanced topics
es: Módulo 7: Posibles dificultades y soluciones, temas más avanzados

source: Dealing with rejection
es: Lidiar con el rechazo

source: Dealing with resubmission/s
es: Manejo de reenvíos

source: Explaining to funders/reviewers limitations with your institution/countrythat they may not know about
es: Explicar a los financiadores/revisores las limitaciones de su institución/país que tal vez no sepan

source: Knowing your reviewers/funders and writing at a level they can understandyour message
es: Conozca a sus revisores/financiadores y escriba a un nivel ellos pueden entender su mensaje

source: Copyright, plagiarism, ChatGPT
es: Copyright, plagio, ChatGPT

source: Preparing professional proposals in a second language
es: Elaboración de propuestas profesionales en un segundo idioma

source: Accessibility
es: Accesibilidad
